[
  {
    "title": "Internistische Basisuntersuchung",
    "description": "Die internistische Basisuntersuchung umfasst eine grundlegende medizinische Abklärung mittels Gespräch, körperlicher Untersuchung und EKG.",
    "body": [
      {
        "body": "Die Internistische Basisuntersuchung beinhaltet ein ausführliches Anamnesegespräch, eine körperliche Untersuchung und ein EKG. Im ausführlichen Anamnesegespräch wird individuell auf Ihre Erkrankung bzw. Beschwerden eingegangen. Je nach Krankheitsbild können zur weiteren Abklärung verschiedene Untersuchungen angeschlossen werden."
      }
    ]
  },
  {
    "title": "Magenspiegelung (Gastroskopie)",
    "description": "Diese Information beschreibt die Durchführung, Gründe, Vorbereitung, Risiken und Nachsorge einer Magenspiegelung (Gastroskopie).",
    "body": [
      {
        "title": "Wozu wird eine Magenspiegelung durchgeführt?",
        "body": "Eine Magenspiegelung wird mit einem sogenannten Gastroskop durchgeführt, einem schlauchartigen Hightech-Gerät mit spezieller Videokamera durchgeführt. Die Untersuchung zielt darauf ab, Erkrankungen der Speiseröhre, des Magens und des Zwölffingerdarms frühzeitig zu erkennen. Die Magenspiegelung ermöglicht die Untersuchung des oberen Verdauungstraktes sowie die Entnahme von Proben zur mikroskopischen Untersuchung."
      },
      {
        "title": "Bei welchen Beschwerden ist eine Magenspiegelung sinnvoll?",
        "body": "Eine Magenspiegelung ist notwendig, um die Ursachen ihrer Beschwerden wie Sodbrennen, Druckgefühl im Bauch, Schluckbeschwerden zu erkennen oder den Heilungserfolg einer bereits diagnostizierten Erkrankung zu kontrollieren, auch wenn keine sogenannten Magenbeschwerden vorliegen."
      },
      {
        "title": "Wie erfolgt die Untersuchung?",
        "body": "Ein schlauchartiges Gerät, ein Gastroskop wird zur Beurteilung von Mund, Speiseröhre, Magen und Zwölffingerdarm vorgeschoben. Um die Schleimhaut beurteilen zu können muss Luft eingeblasen werden. Durch eine millimeter kleine Zangen können für mikroskopische Untersuchungen schmerzfrei Proben entnommen werden. Während der Untersuchung erfolgt nach einer Beruhigungsspritze (optional) ein Monitorisierung von Sauerstoffsättigung und Puls."
      },
      {
        "title": "Ist die Untersuchung schmerzhaft?",
        "body": "Die Untersuchung ist grundsätzlich schmerzlos, lediglich beim Schlucken des Gastroskops kann ein Würgereflex auftreten."
      },
      {
        "title": "Bestehen Gefahren bei der Untersuchung?",
        "body": "Die Magenspiegelung ist eine risikoarme Untersuchung. Die Entnahme von Gewebeproben ist schmerzfrei und führt, sofern nicht eine erhöhte Blutungsgefahr besteht oder blutgerinnungshemmende Medikamente eingenommen werden, zu keiner erhöhten Blutungsneigung. Schwerwiegende Komplikationen treten extrem selten und nur bei schwerwiegenden Erkrankungen (Karzinomen, etc.) auf."
      },
      {
        "title": "Muss ich mich für eine Magenspiegelung vorbereiten?",
        "body": "Magen und Zwölffingerdarm muss frei von Speisen sein. Dies erreicht man, wenn man acht Stunden - besser länger - keine Nahrung zu sich genommen hat. Alle eingenommenen Medikamente, auch scheinbar unbedeutende, müssen vor der Untersuchung bekannt gegeben werden.\nFolgende Informationen sind vor einer Magenspiegelung wichtig:\n- Nehmen Sie Medikamente ein die die Blutgerinnung beeinflussen? (Acetylsalicylsäurehältige Arzneimittel, Medikamente wie Macoumar, Sintrom, Xarelto, Eliquis, Pradaxa, Asasantin, Plavix, Brilique, Efient, …)\n- Haben Sie eine künstliche Herzklappe?"
      },
      {
        "title": "Was muss ich nach einer Magenspiegelung beachten?",
        "body": "Bei jeder Untersuchung erfolgt zur Verminderung des Würgereizes eine örtliche Betäubung die auch noch nach der Untersuchung anhält. Um keine Flüssigkeit oder feste Nahrung in die Luftröhre zu bekommen, sollte man zwei Stunden nach der Untersuchung weder trinken noch essen. Wird vor der Untersuchung eine Beruhigungsspritze benötigt, mit deren Hilfe die Untersuchung unter Umständen nicht bewusst miterlebt wird, sollten Sie innerhalb von 24 Stunden nach der Untersuchung kein Fahrzeug lenken, keine verantwortungsvollen Aufgaben durchführen und sich nach der Untersuchung abholen lassen."
      }
    ]
  },
  {
    "title": "Darmspiegelung (Koloskopie)",
    "description": "Die Darmspiegelung (Koloskopie) ist eine wichtige Vorsorgeuntersuchung zur Erkennung von Darmkrebs und anderen Darmerkrankungen. Der Text beschreibt ausführlich die Gründe, den Ablauf, die Vorbereitung sowie moderne technologische Entwicklungen wie ScopeGuide.",
    "body": [
      {
        "title": "Einleitung: Warum eine Darmspiegelung?",
        "body": "Darmkrebs ist eine der häufigsten Todesursachen durch Krebs. Im Frühstadium ist er nahezu vollständig heilbar. Eine Koloskopie kann helfen, frühzeitig Veränderungen im Darm zu erkennen. Moderne Technologien wie HDTV, Narrow Band Imaging und 3D-Endoskopie machen die Untersuchung schonender und präziser."
      },
      {
        "title": "Vorbereitung und Durchführung",
        "body": "Eine gründliche Darmreinigung ist Voraussetzung für eine erfolgreiche Untersuchung. Die Untersuchung erfolgt mit einem flexiblen Koloskop, das über den Enddarm eingeführt wird. Die eigentliche Begutachtung der Darmschleimhaut findet beim Zurückziehen des Geräts statt."
      },
      {
        "title": "Dokumentation der Untersuchung",
        "body": "Die Untersuchung wird foto- und videogestützt dokumentiert. Qualitätskriterien wie Mindestuntersuchungszeit und Reinigungsgrad werden festgehalten."
      },
      {
        "title": "Wichtige Informationen vor der Untersuchung",
        "body": "Patient:innen sollten vorab Informationen zu Medikamenten (z. B. Blutverdünner) oder Implantaten wie Herzklappen mitteilen. Diese können Einfluss auf die Untersuchung haben."
      },
      {
        "title": "Empfohlene Ernährung vor der Untersuchung",
        "body": "Zwei Tage vor der Untersuchung ist auf leicht verdauliche Kost zu achten. Milchprodukte, Vollkorn, Gemüse und Hülsenfrüchte sind zu vermeiden. Ein spezielles Abführmittel wird am Tag vor der Untersuchung eingenommen."
      },
      {
        "title": "Was geschieht bei der Darmspiegelung?",
        "body": "Ein Endoskop wird über den Enddarm eingeführt, um den gesamten Dickdarm zu untersuchen. Dabei können Gewebeproben entnommen und Polypen entfernt werden. Die Untersuchung dauert 20 bis 45 Minuten und erfolgt auf Wunsch mit Beruhigungsmittel."
      },
      {
        "title": "Gründe für eine Darmspiegelung",
        "body": "Zu den häufigen Gründen zählen: Blutarmut, Blut im Stuhl, Bauchschmerzen, Verdacht auf Tumoren oder entzündliche Darmerkrankungen sowie Vorsorge ab dem 50. Lebensjahr oder familiäre Vorbelastung."
      },
      {
        "title": "ScopeGuide-Technologie und Innovationen",
        "body": "ScopeGuide ermöglicht eine dreidimensionale Visualisierung des Koloskops durch elektromagnetische Signale, was eine patientenschonendere Untersuchung erlaubt. Das System ist strahlungsfrei und verbessert die Handhabung deutlich."
      },
      {
        "title": "Das Koloskop der Zukunft",
        "body": "Moderne Koloskope wie das CF-H180DI kombinieren HDTV, ScopeGuide und anpassbare Versteifung für besseren Komfort und kürzere Untersuchungszeiten."
      },
      {
        "title": "Positionsmarker statt Röntgen",
        "body": "Durch kleine Marker können Helfer:innen ihre Handposition sichtbar machen – ganz ohne Röntgenstrahlen. Dies erleichtert die Untersuchung und verbessert die Effizienz."
      }
    ]
  },
  {
    "title": "Echokardiographie – Ultraschall des Herzens",
    "description": "Die Echokardiographie ist ein schmerzfreies, bildgebendes Verfahren zur Untersuchung von Form, Struktur und Funktion des Herzens mittels Ultraschall.",
    "date": "2024-01-21",
    "body": [
      {
        "title": "Was ist eine Echokardiographie?",
        "body": "Beim Herzultraschall handelt es sich um ein kardiologisches Untersuchungsverfahren zur Diagnose von Herzkrankheiten. Die sogenannte Echokardiographie gibt Aufschluss über Form, Größe, Struktur und Funktion des Herzens und dessen umliegende Strukturen."
      },
      {
        "title": "Ablauf der Untersuchung",
        "body": "Die Untersuchung erfolgt im Liegen mittels einer Ultraschallsonde, die auf den Brustkorb aufgesetzt wird. Das Verfahren ist schmerzfrei und dauert in der Regel nur wenige Minuten."
      },
      {
        "title": "Was lässt sich feststellen?",
        "body": "Mithilfe des Herzultraschalls lassen sich Vergrößerungen einzelner Herzkammern, Verdickungen der Herzwände, Veränderungen an den Herzklappen sowie Bewegungsstörungen des Herzmuskels feststellen."
      }
    ]
  },
  {
    "title": "Elektrokardiographie – Ruhe-EKG",
    "description": "Die Elektrokardiographie (Ruhe-EKG) ist eine schmerzfreie und bewährte Methode zur Messung der elektrischen Aktivität des Herzens zur Diagnose und Verlaufskontrolle von Herzkrankheiten.",
    "body": [
      {
        "title": "Was ist ein Ruhe-EKG?",
        "body": "Die Elektrokardiographie – Ruhe-EKG – gehört zu den bewährtesten Untersuchungsverfahren der internistischen Basisdiagnostik. Mit einem EKG werden in nur wenigen Minuten die elektrischen Aktivitäten des Herzens aufgezeichnet."
      },
      {
        "title": "Wie läuft die Untersuchung ab?",
        "body": "Die Aufzeichnung erfolgt über Elektroden, die am Oberkörper des liegenden Patienten angebracht werden und mit dem EKG-Gerät verbunden sind. Die Untersuchung ist schmerz- und risikolos."
      },
      {
        "title": "Was kann festgestellt werden?",
        "body": "Ein EKG liefert Informationen über die Lage und Beschaffenheit des Herzens sowie über Herzfrequenz und Herzrhythmus."
      },
      {
        "title": "Wann wird ein EKG durchgeführt?",
        "body": "Eine Elektrokardiographie wird routinemäßig im Rahmen einer Vorsorgeuntersuchung und OP-Freigabe durchgeführt, insbesondere aber bei Verdacht auf eine Herzerkrankung oder zur Verlaufskontrolle bei bestehenden Herzkrankheiten."
      }
    ]
  },
  {
    "title": "Belastungs-EKG – Ergometrie",
    "description": "Die Ergometrie ist ein diagnostisches Verfahren zur Beurteilung der Herzfunktion unter körperlicher Belastung, häufig eingesetzt bei Verdacht auf eine koronare Herzerkrankung.",
    "body": [
      {
        "title": "Ziel der Untersuchung",
        "body": "In der Fahrradergometrie wird die körperliche Belastungs- und Leistungsfähigkeit am Ergometer getestet. Die Untersuchung wird bei Verdacht auf eine Erkrankung der Herzkranzgefäße – wenn diese nicht gleich im Ruhe-EKG erkennbar ist – durchgeführt."
      },
      {
        "title": "Was wird gemessen?",
        "body": "Die Ergometrie gibt Aufschluss darüber, wie das Herz auf körperliche Anstrengung reagiert. Beurteilt werden das Blutdruck- und Herzfrequenzverhalten unter Belastung, zudem kann eine Trainingsherzfrequenz für ein Herz-Kreislauftraining festgelegt werden."
      },
      {
        "title": "Ablauf der Untersuchung",
        "body": "Die Untersuchung erfolgt auf einem Fahrradergometer. Es werden eine Blutdruckmanschette und mehrere EKG-Elektroden angelegt. Die Belastung wird regelmäßig gesteigert (meist alle zwei Minuten). Währenddessen wird kontinuierlich ein EKG aufgezeichnet, Blutdruckmessungen erfolgen am Ende jeder Belastungsstufe."
      },
      {
        "title": "Untersuchungsdauer und Abbruchkriterien",
        "body": "Die Untersuchung dauert im Schnitt 15 Minuten, abhängig von der individuellen Leistungsfähigkeit. Ziel ist das Erreichen der maximalen Herzfrequenz. Bei Symptomen wie Atemnot, Schwindel, Erschöpfung, Blutdruckabfall oder EKG-Veränderungen wird sie vorzeitig beendet."
      }
    ]
  },
  {
    "title": "24h-Blutdruckmessung",
    "description": "Die 24-Stunden-Blutdruckmessung dient der genauen Erfassung des Blutdrucks über Tag und Nacht zur Diagnose von Bluthochdruck und zur Kontrolle der medikamentösen Therapie.",
    "body": [
      {
        "title": "Zweck der Untersuchung",
        "body": "Die Langzeit-Blutdruckmessung wird durchgeführt, wenn einzelne Blutdruckmessungen nicht ausreichen, um Bluthochdruck (arterielle Hypertonie) zu diagnostizieren. Sie unterstützt zudem die genaue Dosierung und Einstellung von Blutdruckmedikamenten."
      },
      {
        "title": "Ablauf der Messung",
        "body": "Die Messungen erfolgen mit einer Oberarm-Blutdruckmanschette, die an ein tragbares Aufzeichnungsgerät gekoppelt ist. Die Blutdruckwerte werden über ca. 24 Stunden aufgezeichnet, tagsüber alle 15 Minuten, nachts etwa zweimal pro Stunde."
      },
      {
        "title": "Verhalten während der Messung",
        "body": "Der Patient sollte während der Messung seinen normalen Tagesablauf beibehalten, um repräsentative Werte zu erhalten."
      },
      {
        "title": "Auswertung und Bedeutung",
        "body": "Nach Auswertung der Daten wird ein Blutdruckprofil erstellt. Werte ab 140 mmHg systolisch und 90 mmHg diastolisch gelten als behandlungsbedürftig. So kann Bluthochdruck diagnostiziert und die Therapieeffizienz überprüft werden."
      }
    ]
  },
  {
    "title": "Langzeit-EKG",
    "description": "Das Langzeit-EKG zeichnet die Herzaktivitäten über 24 bis 72 Stunden auf, um Herzrhythmusstörungen unter Alltagsbedingungen zu erkennen.",
    "body": [
      {
        "title": "Zweck der Untersuchung",
        "body": "Das Langzeit-EKG hilft bei der Erfassung von Herzrhythmusstörungen. Es ist eine schmerzlose und risikofreie Methode zur kontinuierlichen Messung der Herzaktivitäten über mindestens 24 Stunden."
      },
      {
        "title": "Durchführung",
        "body": "Elektroden werden an der Brust des Patienten angebracht und mit einem kleinen, tragbaren Aufnahmegerät verbunden. Der Patient protokolliert auftretende Beschwerden mit Uhrzeit und Aktivität."
      },
      {
        "title": "Auswertung",
        "body": "Nach der Aufzeichnungsdauer werden die Daten computergestützt durch den Arzt ausgewertet."
      },
      {
        "title": "Indikationen",
        "body": "Typische Gründe für ein Langzeit-EKG sind Herzrasen (Tachykardie), unregelmäßiger Herzschlag, Herzstolpern (Extrasystolen), Schwindel, Ohnmachtsanfälle (Synkopen), Kurzatmigkeit (Dyspnoe) und Verdacht auf Vorhofflimmern."
      }
    ]
  },
  {
    "title": "Event-Recorder",
    "description": "Ein kleines, mobiles EKG-Gerät, mit dem Patienten auffällige Herzaktivitäten selbst aufzeichnen können.",
    "body": [
      {
        "topic": "Zweck",
        "content": "Der Event-Recorder dient zur Abklärung von Herzrhythmusstörungen und unklaren Synkopen (Ohnmachtsanfälle, kurze Bewusstlosigkeit)."
      },
      {
        "topic": "Anwendung",
        "content": "Der Patient legt das Gerät auf die Brustwand und aktiviert es per Tastendruck, wenn eine unregelmäßige Herzaktion bemerkt wird. So kann selbständig eine EKG-Registrierung durchgeführt werden."
      },
      {
        "topic": "Auswertung",
        "content": "Die gespeicherten Daten werden nach Rückgabe des Geräts computergestützt durch den Arzt ausgewertet."
      },
      {
        "topic": "Indikationen",
        "content": "Der Event-Recorder wird vor allem bei Patienten mit sporadisch auftretenden Herzbeschwerden, Herzrhythmusstörungen, Herzstolpern oder Herzrasen eingesetzt."
      }
    ]
  },
  {
    "title": "Carotisduplex – Ultraschall der Halsgefäße",
    "description": "Eine schmerzfreie Ultraschalluntersuchung zur Erkennung von Ablagerungen und Verengungen in den hirnversorgenden Gefäßen.",
    "body": [
      {
        "title": "Zweck",
        "body": "Mit dieser Untersuchung können mögliche Ablagerungen (Plaques) oder Einengungen der hirnversorgenden Gefäße sichtbar gemacht werden."
      },
      {
        "title": "Untersuchungsverlauf",
        "body": "Die Carotisduplex-Sonographie wird am liegenden Patienten durchgeführt, ist völlig schmerzfrei und dauert zwischen fünf und fünfzehn Minuten."
      },
      {
        "title": "Diagnostische Bedeutung",
        "body": "Mit der Carotisduplex-Sonografie kann abgeklärt werden, ob in den hirnversorgenden Arterien Verkalkungen (Atherosklerose) vorliegen, die in Folge zu Verengungen (Stenosen) führen können. Zudem kann eine Verdickung der Halsschlagaderwand festgestellt werden."
      },
      {
        "title": "Klinische Relevanz",
        "body": "Durch das Aufdecken einer beginnenden Atherosklerose kann das Risiko für Herz-Kreislauferkrankungen, wie Herzinfarkt oder Schlaganfall, abgeschätzt werden. Die Untersuchung ist somit auch hilfreich bei der Entscheidung, ob Risikofaktoren medikamentös behandelt werden sollen."
      }
    ]
  },
  {
    "title": "Ultraschall der Schilddrüse",
    "description": "Bildgebendes Verfahren zur schnellen und schmerzfreien Abklärung auffälliger Schilddrüsenbefunde.",
    "body": [
      {
        "title": "Untersuchungsverfahren",
        "body": "Die Schilddrüsensonographie ist ein bildgebendes Verfahren zur Abklärung auffälliger Schilddrüsenbefunde."
      },
      {
        "title": "Untersuchungsablauf",
        "body": "Die Ultraschalluntersuchung der Schilddrüse findet im Liegen statt und dauert nur wenige Minuten."
      },
      {
        "title": "Diagnostische Möglichkeiten",
        "body": "Mithilfe des Schilddrüsenultraschalls können Lage und Form der Schilddrüse sowie pathologische Veränderungen (Knoten, Autoimmunerkrankungen der Schilddrüse) beurteilt werden."
      }
    ]
  },
  {
    "title": "Abdomensonographie – Ultraschall der Bauchorgane",
    "description": "Ultraschalluntersuchung zur Diagnose und Verlaufskontrolle von Bauchorganen und deren krankhaften Veränderungen.",
    "body": [
      {
        "title": "Untersuchungsverfahren",
        "body": "Bei der Abdomensonographie handelt es sich um eine Ultraschalluntersuchung des Bauches, die sowohl zur Diagnose als auch zur Verlaufskontrolle eingesetzt wird."
      },
      {
        "title": "Untersuchungsumfang",
        "body": "Mithilfe des Bauchultraschalls lassen sich u.a. Größe, Struktur und Lage von Bauchspeicheldrüse, Leber, Milz, Gallenblase, Nieren und Bauchaorta sowie krankhafte Veränderungen derselben beurteilen."
      },
      {
        "title": "Untersuchungsablauf",
        "body": "Die Ultraschalluntersuchung dauert nur wenige Minuten und wird im Liegen durchgeführt. Im Idealfall sollte der Patient nüchtern sein oder zumindest einige Stunden vor der Untersuchung keine blähenden Speisen zu sich nehmen."
      },
      {
        "title": "Indikationen",
        "body": "Der Bauchultraschall dient in erster Linie der Abklärung unklarer Bauchbeschwerden und trägt u.a. zur Diagnose von Gallen- und Nierensteinen, Zysten, Polypen, freier Flüssigkeit oder Tumoren bei."
      }
    ]
  },
  {
    "title": "Operationsfreigabe, präoperative Risikoevaluierung",
    "description": "Voruntersuchung zur Abschätzung und Minimierung von Operationsrisiken, die ein bis zwei Wochen vor dem Eingriff erfolgt.",
    "body": [
      {
        "title": "Zweck der Operationsfreigabe",
        "body": "Die Operationsfreigabe dient dazu Risiken bei Operationen im Vorfeld abzuschätzen und zu minimieren und sollte ungefähr ein bis zwei Wochen vor dem geplanten Operationstermin erfolgen."
      },
      {
        "title": "Untersuchungsumfang",
        "body": "Die Operationsfreigabe beinhaltet eine ausführliche Anamnese, klinische Untersuchung, ein EKG, Laboruntersuchung sowie gegebenenfalls weitere Untersuchungen (Lungenröntgen, Lungenfunktionstest, Echokardiographie, …)."
      },
      {
        "title": "Ziel der Untersuchung",
        "body": "Im Rahmen der Untersuchung soll sichergestellt werden, dass keine gesundheitlichen Kontraindikationen für den geplanten operativen Eingriff bestehen und das individuelle Operations- und Narkoserisikos eingeschätzt werden."
      }
    ]
  },
  {
    "title": "Vorsorgeuntersuchung",
    "description": "Prävention, Früherkennung und Abklärung gesundheitlicher Risiken durch umfassende Untersuchungen.",
    "body": [
      {
        "title": "Ziel der Vorsorgeuntersuchung",
        "body": "Die Vorsorgeuntersuchung verfolgt einerseits die Prävention und Vermeidung von gesundheitlichen Risikofaktoren für Herz-Kreislauferkrankungen, Stoffwechselerkankungen, Krebserkrankungen und diverse andere Erkrankungen, aber auch die Früherkennung genannter Erkrankungen."
      },
      {
        "title": "Untersuchungsablauf",
        "body": "Es wird ein Anamnesegespräch, eine körperliche Untersuchung, sowie eine Blut- und Harnanalyse durchgeführt. Im abschließenden Gespräch werden die Untersuchungsergebnisse besprochen und weiterführende Maßnahmen besprochen."
      },
      {
        "title": "Ergänzende Untersuchungen",
        "body": "Bei PatientInnen mit Risikofaktoren wie Übergewicht, Bluthochdruck, Hypercholesterinämie bzw. erhöhtem familiärem kardiovaskulärem Risiko sind ergänzende Untersuchungen (EKG, Ergometrie, Ultraschalluntersuchungen, ….) zu empfehlen."
      }
    ]
  },
  {
    "title": "H2-Atemtest (Milchzucker- oder Fruchtzuckerunverträglichkeit)",
    "description": "Der H2-Atemtest dient zur Diagnose von Unverträglichkeiten gegenüber Milchzucker oder Fruchtzucker durch Messung von Wasserstoff in der Ausatemluft.",
    "body": [
      {
        "title": "Was kann mit dem Test bestimmt werden?",
        "body": "Beim gesunden Menschen entsteht im Stoffwechsel normalerweise kein Wasserstoff (H2). Der aufgenommene Zucker (z. B. Milchzucker oder Fruchtzucker) wird im Dünndarm aufgespalten und vollständig resorbiert. Liegt ein Mangel an dem dafür verantwortlichen Enzym vor, wandert der nicht aufgespaltene Zucker in den Dickdarm und wird dort von Bakterien verstoffwechselt. Dabei entsteht unter anderem Wasserstoff (H2), welcher in die Blutbahn gelangt und über die Lungen ausgeatmet wird. Dieser Wasserstoff (H2) in der Ausatmungsluft kann mit einem Gerät gemessen werden."
      }
    ]
  }
]
